[
  {
    "textRu": "Денек сегодня сложный, вечером порадуйте себя ванной с пенкой",
    "textEn": "It was a hard day - you deserve a bath with phoam",
    "image": "prediction-01.png"
  },
  {
    "textRu": "Расставьте книги на полке по цвету. Зачем? А почему бы и нет...",
    "textEn": "Sort books by the color. Why? Why not!",
    "image": "prediction-02.png"
  },
  {
    "textRu": "Лень - это сверхспособность все делать удачно с первого раза. Ленитесь чаще!",
    "textEn": "Being lazy is the kind of superpower to do everything from first attempt. Be lazy more often",
    "image": "prediction-03.png"
  },
  {
    "textRu": "Кажется, из-за работы вы совсем позабыли о своем питомце. Пора провести с ним время",
    "textEn": "It seems, you forgot about your pets because of the job. Spend some time with them",
    "image": "prediction-04.png"
  },
  {
    "textRu": "Сегодня как раз «тот самый день» для встречи с друзьями просто так",
    "textEn": "Today is the day to meet your friens for no reason",
    "image": "prediction-05.png"
  },
  {
    "textRu": "Для душевных встреч повод не нужен. Надеюсь, намек вы поняли",
    "textEn": "You dont need a reason for warm-hearted meeting. I think an allusion will readily be understood",
    "image": "prediction-06.png"
  },
  {
    "textRu": "Пора отправить другу смешную гифку! Реакция вас приятно удивит",
    "textEn": "Send your frined a funny gif. The reaction can surprise you",
    "image": "prediction-07.gif"
  },
  {
    "textRu": "Пора навести порядок и в квартире, и в мыслях, выкинув всё ненужное",
    "textEn": "Time for cleaning the house, your head and your life from needless stuff",
    "image": "prediction-08.png"
  },
  {
    "textRu": "Осторожнее с лентой новостей: возможно вы узнаете что-то ужасное",
    "textEn": "Be careful with the news, they can horrify you",
    "image": "prediction-09.png"
  },
  {
    "textRu": "Прекрасный день для просмотра любимого фильма или сериальчика",
    "textEn": "It's a good day to watch your favorite movie or tv serial",
    "image": "prediction-10.png"
  },
  {
    "textRu": "Будьте внимательный сегодня, деньги могут буквально «упасть на голову»",
    "textEn": "Be carefull, money can fall upon your head unexpected",
    "image": "prediction-11.png"
  },
  {
    "textRu": "Если кому-то что-то не нравится, это их не касается. Двигайтесь вперед!",
    "textEn": "If some one doesn't like you, it's their problem. Just go straight forward",
    "image": "prediction-12.png"
  },
  {
    "textRu": "А давно ли вы выбирались на природу? Если нужен был знак, то это он!",
    "textEn": "How long have you been in the forest or by the lake? If you needed a sign, here it is",
    "image": "prediction-13.png"
  },
  {
    "textRu": "Сон - ценое лекарство для нервных клеток. Пора отдохнуть",
    "textEn": "Sleeping is the best therapy for your brain sells. It's time for a good nap",
    "image": "prediction-14.png"
  },
  {
    "textRu": "Работа - это хорошо, но про спорт нельзя забывать",
    "textEn": "Working hard is good, but working hard in the gym is better",
    "image": "prediction-15.png"
  },
  {
    "textRu": "Кто-то из окружающих может вас сегодня удивить. И не совсем приятно",
    "textEn": "Today someone may suprise you, sadly not in the good way",
    "image": "prediction-16.png"
  },
  {
    "textRu": "Отпуск не загорами. Пора прикинуть маршрут для приключений!",
    "textEn": "Vacation is coming. Start planing where to go",
    "image": "prediction-17.png"
  },
  {
    "textRu": "Сегодня вам удастся оригинально удивить близкого человека. Дерзайте!",
    "textEn": "Today you may amaze you close friend. Don't hesitate!",
    "image": "prediction-18.png"
  }
]